const text = `متحف الشمال هو أكبر متحف يحتفي بالتاريخ الثقافي في السويد. وهو قصر يعج بالحياة اليومية، ومكان يسرد حكايات عن سكان منطقة الشمال ويصور معيشتهم - في الأمس واليوم والغد. اكتشف الملابس والأزياء، والمنسوجات والحُلي، والمنازل والأثاث، والأعمال التصويرية، والألعاب، والفنون الشعبية، وأعمال الزجاج والخزف. كما يوجد أيضًا معرض عن السكان الأصليين الوحيدين في السويد، ألا وهم الساميون.

# المبنى

يعود تأسيس المتحف إلى عام 1873 على يد آرتور هازليوس. ويقع هذا المبنى الفخم على جزيرة ديورجاردن - وهو مشهد طبيعي في حد ذاته - وقد صممه إيزاك غوستاف كلاسون على طراز عصر النهضة، وتم افتتاحه في 1907.`;

export default text;
