const text = `Музей северных стран — крупнейший в Швеции историко-культурный музей. Это общедоступный дворец, в котором можно прикоснуться к прошлому, настоящему и будущему Северных стран и их жителей. Посетите экспозиции, посвященные одежде и моде, текстилю и украшениям, жилищам и мебели, фотографии, игрушкам, народному искусству, стеклу и фарфору. Отдельная выставка посвящена единственному коренному народу Швеции, саамам.

# Здание

Музей был основан в 1873 году Артуром Хазелиусом. Величественное здание на острове Юргорден, которое само по себе является архитектурной достопримечательностью, было спроектировано в стиле неоренессанса Исаком Густавом Класоном и открыто в 1907 году.`;

export default text;
